{"to": 1, "you": 2, "a": 3, "i": 4, "call": 5, "the": 6, "your": 7, "u": 8, "\u00e5\u00a3": 9, "for": 10, "is": 11, "and": 12, "now": 13, "or": 14, "free": 15, "have": 16, "on": 17, "in": 18, "of": 19, "ur": 20, "with": 21, "txt": 22, "are": 23, "me": 24, "from": 25, "my": 26, "'s": 27, "text": 28, "just": 29, "get": 30, "mobile": 31, "that": 32, "stop": 33, "this": 34, "it": 35, "no": 36, "claim": 37, "reply": 38, "we": 39, "be": 40, "only": 41, "do": 42, "so": 43, "out": 44, "our": 45, "will": 46, "p": 47, "prize": 48, "not": 49, "send": 50, "new": 51, "if": 52, "can": 53, "at": 54, "won": 55, "n't": 56, "win": 57, "nokia": 58, "week": 59, "but": 60, "'m": 61, "go": 62, "all": 63, "am": 64, "cash": 65, "been": 66, "know": 67, "as": 68, "urgent": 69, "please": 70, "like": 71, "up": 72, "box": 73, "contact": 74, "when": 75, "who": 76, "there": 77, "by": 78, "want": 79, "day": 80, "service": 81, "phone": 82, "customer": 83, "time": 84, "per": 85, "guaranteed": 86, "what": 87, "ppm": 88, "tone": 89, "got": 90, "has": 91, "how": 92, "mins": 93, "chat": 94, "more": 95, "ok": 96, "good": 97, "then": 98, "msg": 99, "pobox": 100, "message": 101, "r": 102, "need": 103, "see": 104, "n": 105, "every": 106, "draw": 107, "hi": 108, "an": 109, "m": 110, "awarded": 111, "was": 112, "he": 113, "c": 114, "today": 115, "latest": 116, "great": 117, "line": 118, "back": 119, "take": 120, "ltgt": 121, "dear": 122, "'ll": 123, "number": 124, "love": 125, "receive": 126, "going": 127, "any": 128, "live": 129, "po": 130, "pm": 131, "st": 132, "yes": 133, "sorry": 134, "camera": 135, "its": 136, "holiday": 137, "b": 138, "find": 139, "landline": 140, "shows": 141, "dont": 142, "they": 143, "tell": 144, "had": 145, "come": 146, "'ve": 147, "about": 148, "award": 149, "apply": 150, "code": 151, "still": 152, "video": 153, "chance": 154, "sms": 155, "her": 156, "tones": 157, "here": 158, "offer": 159, "over": 160, "help": 161, "account": 162, "well": 163, "network": 164, "cost": 165, "one": 166, "did": 167, "x": 168, "tc": 169, "make": 170, "na": 171, "pmin": 172, "k": 173, "collection": 174, "valid": 175, "entry": 176, "orange": 177, "selected": 178, "think": 179, "ringtone": 180, "w": 181, "home": 182, "hrs": 183, "miss": 184, "mob": 185, "why": 186, "weekly": 187, "give": 188, "pls": 189, "hope": 190, "some": 191, "word": 192, "tcs": 193, "s": 194, "uk": 195, "where": 196, "wk": 197, "gift": 198, "age": 199, "min": 200, "name": 201, "attempt": 202, "nd": 203, "sent": 204, "collect": 205, "waiting": 206, "thanks": 207, "night": 208, "delivery": 209, "end": 210, "club": 211, "music": 212, "t": 213, "next": 214, "someone": 215, "sae": 216, "'re": 217, "rate": 218, "wan": 219, "bonus": 220, "say": 221, "price": 222, "does": 223, "after": 224, "vouchers": 225, "play": 226, "update": 227, "pmsg": 228, "first": 229, "too": 230, "way": 231, "friend": 232, "already": 233, "days": 234, "half": 235, "trying": 236, "hl": 237, "double": 238, "place": 239, "babe": 240, "last": 241, "await": 242, "poly": 243, "real": 244, "later": 245, "much": 246, "texts": 247, "d": 248, "hey": 249, "land": 250, "pounds": 251, "g": 252, "mths": 253, "colour": 254, "guess": 255, "xxx": 256, "todays": 257, "private": 258, "meet": 259, "best": 260, "happy": 261, "e": 262, "unsubscribe": 263, "work": 264, "special": 265, "v": 266, "tscs": 267, "cant": 268, "final": 269, "tried": 270, "xmas": 271, "said": 272, "could": 273, "should": 274, "points": 275, "expires": 276, "top": 277, "services": 278, "join": 279, "xx": 280, "which": 281, "friends": 282, "month": 283, "done": 284, "voucher": 285, "optout": 286, "calls": 287, "games": 288, "sure": 289, "mobileupd": 290, "dating": 291, "keep": 292, "winner": 293, "order": 294, "statement": 295, "unredeemed": 296, "identifier": 297, "even": 298, "buy": 299, "auction": 300, "she": 301, "always": 302, "ill": 303, "hot": 304, "ltd": 305, "yours": 306, "would": 307, "sexy": 308, "important": 309, "worth": 310, "cos": 311, "easy": 312, "tomorrow": 313, "minutes": 314, "camcorder": 315, "really": 316, "him": 317, "operator": 318, "money": 319, "may": 320, "let": 321, "were": 322, "\u00ec": 323, "again": 324, "ready": 325, "very": 326, "anytime": 327, "congratulations": 328, "wkly": 329, "j": 330, "getting": 331, "'": 332, "enjoy": 333, "late": 334, "lor": 335, "ask": 336, "also": 337, "content": 338, "care": 339, "before": 340, "us": 341, "eg": 342, "wq": 343, "looking": 344, "nice": 345, "pics": 346, "yet": 347, "txts": 348, "weekend": 349, "same": 350, "savamob": 351, "offers": 352, "mates": 353, "speak": 354, "opt": 355, "yr": 356, "quiz": 357, "down": 358, "right": 359, "sk": 360, "wait": 361, "use": 362, "lunch": 363, "life": 364, "rental": 365, "ipod": 366, "hello": 367, "info": 368, "player": 369, "his": 370, "things": 371, "o": 372, "being": 373, "mobiles": 374, "ya": 375, "off": 376, "stuff": 377, "yeah": 378, "lol": 379, "national": 380, "complimentary": 381, "finish": 382, "phones": 383, "gon": 384, "part": 385, "charged": 386, "choose": 387, "f": 388, "room": 389, "caller": 390, "freemsg": 391, "charge": 392, "them": 393, "nothing": 394, "oh": 395, "either": 396, "year": 397, "fun": 398, "ptone": 399, "motorola": 400, "maybe": 401, "tv": 402, "fancy": 403, "valued": 404, "dogging": 405, "long": 406, "re": 407, "pay": 408, "hgsuite": 409, "wc": 410, "luv": 411, "talk": 412, "messages": 413, "game": 414, "sex": 415, "guys": 416, "gr": 417, "credit": 418, "hmv": 419, "amp": 420, "ntt": 421, "bt": 422, "congrats": 423, "custcare": 424, "msgs": 425, "ldn": 426, "told": 427, "unlimited": 428, "cs": 429, "check": 430, "representative": 431, "between": 432, "lucky": 433, "ca": 434, "reward": 435, "wap": 436, "welcome": 437, "book": 438, "del": 439, "until": 440, "date": 441, "tonight": 442, "direct": 443, "txting": 444, "secret": 445, "admirer": 446, "thinks": 447, "each": 448, "enter": 449, "details": 450, "feel": 451, "morning": 452, "something": 453, "news": 454, "pick": 455, "many": 456, "comp": 457, "da": 458, "currently": 459, "answer": 460, "cr": 461, "lot": 462, "bx": 463, "ip": 464, "im": 465, "saturday": 466, "anything": 467, "th": 468, "wo": 469, "discount": 470, "must": 471, "bluetooth": 472, "y": 473, "around": 474, "bit": 475, "hours": 476, "car": 477, "weeks": 478, "numbers": 479, "yup": 480, "address": 481, "stay": 482, "charity": 483, "baby": 484, "cool": 485, "wwwgetzedcouk": 486, "try": 487, "times": 488, "few": 489, "log": 490, "world": 491, "while": 492, "credits": 493, "once": 494, "pic": 495, "class": 496, "england": 497, "flag": 498, "smile": 499, "years": 500, "minute": 501, "shopping": 502, "std": 503, "rates": 504, "terms": 505, "man": 506, "reach": 507, "into": 508, "girl": 509, "sunshine": 510, "little": 511, "specially": 512, "having": 513, "look": 514, "cd": 515, "ppmx": 516, "inc": 517, "entitled": 518, "mind": 519, "shit": 520, "because": 521, "enough": 522, "missing": 523, "rcvd": 524, "sat": 525, "evening": 526, "entered": 527, "wx": 528, "ending": 529, "matches": 530, "max": 531, "polys": 532, "thank": 533, "btnationalrate": 534, "coming": 535, "bed": 536, "norm": 537, "people": 538, "pa": 539, "ring": 540, "lands": 541, "roww": 542, "information": 543, "user": 544, "awaiting": 545, "pwk": 546, "jus": 547, "doing": 548, "sony": 549, "area": 550, "summer": 551, "ufind": 552, "rreveal": 553, "specialcall": 554, "store": 555, "match": 556, "freephone": 557, "asked": 558, "gbp": 559, "another": 560, "euro": 561, "digital": 562, "leave": 563, "close": 564, "within": 565, "months": 566, "horny": 567, "shop": 568, "plus": 569, "card": 570, "etc": 571, "gb": 572, "wwwldewcom": 573, "break": 574, "invited": 575, "landsroww": 576, "yrs": 577, "ha": 578, "ah": 579, "job": 580, "press": 581, "never": 582, "sub": 583, "unsub": 584, "dvd": 585, "thats": 586, "loyalty": 587, "start": 588, "tenerife": 589, "lar": 590, "extra": 591, "hour": 592, "made": 593, "fone": 594, "went": 595, "costa": 596, "sol": 597, "xh": 598, "cost\u00e5\u00a3": 599, "calling": 600, "pound": 601, "wat": 602, "rply": 603, "better": 604, "stoptxt": 605, "croydon": 606, "wb": 607, "ever": 608, "onto": 609, "fantastic": 610, "open": 611, "frnd": 612, "yourself": 613, "yesterday": 614, "immediately": 615, "spree": 616, "soon": 617, "visit": 618, "access": 619, "big": 620, "sir": 621, "dun": 622, "uz": 623, "cashbalance": 624, "maximize": 625, "cashin": 626, "cc": 627, "dat": 628, "question": 629, "haha": 630, "gud": 631, "ans": 632, "bid": 633, "person": 634, "didnt": 635, "vary": 636, "pass": 637, "tncs": 638, "cum": 639, "'d": 640, "tariffs": 641, "true": 642, "girls": 643, "callertune": 644, "wid": 645, "thk": 646, "ard": 647, "liao": 648, "available": 649, "www": 650, "mail": 651, "vodafone": 652, "computer": 653, "other": 654, "holder": 655, "pc": 656, "goto": 657, "toclaim": 658, "stockport": 659, "away": 660, "zed": 661, "luck": 662, "future": 663, "link": 664, "town": 665, "fantasies": 666, "mp": 667, "httpwwwurawinnercom": 668, "than": 669, "arrive": 670, "lots": 671, "cup": 672, "dis": 673, "ls": 674, "inviting": 675, "gay": 676, "might": 677, "early": 678, "prob": 679, "thanx": 680, "save": 681, "eve": 682, "company": 683, "bored": 684, "anyway": 685, "run": 686, "standard": 687, "thought": 688, "announcement": 689, "most": 690, "asap": 691, "show": 692, "hard": 693, "driving": 694, "these": 695, "q": 696, "means": 697, "called": 698, "takes": 699, "arcade": 700, "lose": 701, "crazy": 702, "com": 703, "questions": 704, "replying": 705, "activate": 706, "flights": 707, "heart": 708, "change": 709, "sipix": 710, "handset": 711, "login": 712, "correct": 713, "full": 714, "sleep": 715, "local": 716, "hear": 717, "eerie": 718, "spook": 719, "tickets": 720, "worry": 721, "cancel": 722, "remove": 723, "records": 724, "house": 725, "xchat": 726, "believe": 727, "net": 728, "boytoy": 729, "high": 730, "member": 731, "videophones": 732, "videochat": 733, "java": 734, "dload": 735, "noline": 736, "rentl": 737, "sonyericsson": 738, "partner": 739, "trip": 740, "felt": 741, "brother": 742, "pain": 743, "thing": 744, "put": 745, "wen": 746, "weekends": 747, "download": 748, "cut": 749, "eat": 750, "knows": 751, "song": 752, "remember": 753, "locations": 754, "giving": 755, "alright": 756, "polyphonic": 757, "two": 758, "following": 759, "starting": 760, "sim": 761, "dinner": 762, "dream": 763, "office": 764, "ends": 765, "surprise": 766, "though": 767, "t'sc": 768, "everyone": 769, "finally": 770, "leh": 771, "nite": 772, "hp": 773, "yo": 774, "december": 775, "la": 776, "afternoon": 777, "ltdecimalgt": 778, "lovable": 779, "forwarded": 780, "official": 781, "sport": 782, "watching": 783, "calls\u00e5\u00a3": 784, "meant": 785, "straight": 786, "selection": 787, "singles": 788, "bank": 789, "sending": 790, "ave": 791, "voda": 792, "quoting": 793, "men": 794, "revealed": 795, "linerental": 796, "cheap": 797, "bcm": 798, "starts": 799, "ringtones": 800, "cm": 801, "post": 802, "fine": 803, "wish": 804, "birthday": 805, "wont": 806, "co": 807, "contacted": 808, "ldnw": 809, "subscription": 810, "fantasy": 811, "click": 812, "comes": 813, "bath": 814, "cds": 815, "since": 816, "inclusive": 817, "wwwcomuknet": 818, "situation": 819, "kick": 820, "abiola": 821, "missed": 822, "netcollex": 823, "till": 824, "wow": 825, "vip": 826, "warm": 827, "porn": 828, "tomo": 829, "txtin": 830, "contract": 831, "road": 832, "pmsgrcvdhgsuite": 833, "truly": 834, "working": 835, "towards": 836, "request": 837, "set": 838, "copy": 839, "freefone": 840, "hmmm": 841, "abt": 842, "everything": 843, "via": 844, "txtauction": 845, "else": 846, "cw": 847, "fri": 848, "movie": 849, "picked": 850, "delivered": 851, "used": 852, "moby": 853, "pub": 854, "street": 855, "loan": 856, "purpose": 857, "tenants": 858, "refused": 859, "'help": 860, "cross": 861, "family": 862, "sw": 863, "ss": 864, "children": 865, "xy": 866, "hit": 867, "ac": 868, "largest": 869, "ec": 870, "daily": 871, "anymore": 872, "reveal": 873, "cust": 874, "saw": 875, "found": 876, "ttyl": 877, "ibiza": 878, "wp": 879, "started": 880, "ta": 881, "story": 882, "ntwk": 883, "joined": 884, "touch": 885, "bahamas": 886, "bad": 887, "til": 888, "normal": 889, "wot": 890, "lost": 891, "cause": 892, "couk": 893, "drink": 894, "jhl": 895, "plz": 896, "reference": 897, "supposed": 898, "anyways": 899, "action": 900, "somebody": 901, "smoke": 902, "purchase": 903, "busy": 904, "meeting": 905, "kind": 906, "hair": 907, "plan": 908, "bring": 909, "fl": 910, "forgot": 911, "mr": 912, "mum": 913, "whole": 914, "quite": 915, "\u00ec\u00ef": 916, "brand": 917, "case": 918, "rude": 919, "competition": 920, "enjoyed": 921, "kiss": 922, "itself": 923, "bill": 924, "self": 925, "yer": 926, "eng": 927, "lover": 928, "dunno": 929, "flirt": 930, "rain": 931, "christmas": 932, "sale": 933, "rcv": 934, "princess": 935, "review": 936, "pod": 937, "app": 938, "exciting": 939, "daddy": 940, "lesson": 941, "center": 942, "qp": 943, "ahead": 944, "seeing": 945, "fixed": 946, "''": 947, "askd": 948, "biggest": 949, "ref": 950, "kate": 951, "hav": 952, "listen": 953, "envelope": 954, "wwwringtonescouk": 955, "original": 956, "wu": 957, "country": 958, "ansr": 959, "sptyrone": 960, "wa": 961, "london": 962, "wks": 963, "old": 964, "tcrw": 965, "wwwtxt": 966, "kept": 967, "alert": 968, "usf": 969, "tkts": 970, "rally": 971, "adult": 972, "taking": 973, "their": 974, "words": 975, "registered": 976, "feeling": 977, "able": 978, "h": 979, "paying": 980, "food": 981, "exam": 982, "subscriber": 983, "king": 984, "logo": 985, "conditions": 986, "loads": 987, "problem": 988, "fromm": 989, "search": 990, "fa": 991, "oso": 992, "tel": 993, "rock": 994, "qxj": 995, "comuk": 996, "ae": 997, "santa": 998, "sky": 999, "met": 1000, "sister": 1001, "saying": 1002, "wake": 1003, "willing": 1004, "drop": 1005, "halloween": 1006, "logopic": 1007, "tour": 1008, "don\u00e5\u00f5t": 1009, "cinema": 1010, "suprman": 1011, "matrix": 1012, "starwars": 1013, "hotel": 1014, "sweet": 1015, "wet": 1016, "recd": 1017, "decided": 1018, "myself": 1019, "callback": 1020, "village": 1021, "learn": 1022, "amazing": 1023, "'melle": 1024, "melle": 1025, "oru": 1026, "minnaminunginte": 1027, "nurungu": 1028, "vettam": 1029, "callers": 1030, "tcsstop": 1031, "germany": 1032, "tcbiz": 1033, "gbpmtmsg": 1034, "valentines": 1035, "pray": 1036, "tf": 1037, "nights": 1038, "uks": 1039, "sp": 1040, "notice": 1041, "ba": 1042, "ordered": 1043, "reached": 1044, "happen": 1045, "further": 1046, "homeowners": 1047, "previously": 1048, "turn": 1049, "hungry": 1050, "tho": 1051, "web": 1052, "read": 1053, "alfie": 1054, "moon": 1055, "nokias": 1056, "profit": 1057, "eh": 1058, "aight": 1059, "subpoly": 1060, "laid": 1061, "billed": 1062, "goal": 1063, "okay": 1064, "current": 1065, "simply": 1066, "password": 1067, "mix": 1068, "verify": 1069, "havent": 1070, "skillgame": 1071, "winaweek": 1072, "ppermesssubscription": 1073, "title": 1074, "titles": 1075, "god": 1076, "came": 1077, "str": 1078, "personal": 1079, "careful": 1080, "mean": 1081, "mei": 1082, "tmobile": 1083, "upgrade": 1084, "mobilesdirect": 1085, "subscribed": 1086, "angry": 1087, "hurt": 1088, "gym": 1089, "arsenal": 1090, "liverpool": 1091, "simple": 1092, "fancies": 1093, "quality": 1094, "making": 1095, "uu": 1096, "tcsbcm": 1097, "max\u00e5\u00a3": 1098, "romantic": 1099, "snow": 1100, "brings": 1101, "bringing": 1102, "school": 1103, "minmobsmorelkpobox": 1104, "carlos": 1105, "spanish": 1106, "sch": 1107, "pete": 1108, "photo": 1109, "shortly": 1110, "heard": 1111, "gettin": 1112, "pix": 1113, "sam": 1114, "dude": 1115, "crave": 1116, "lets": 1117, "shy": 1118, "ish": 1119, "saucy": 1120, "wiv": 1121, "sounds": 1122, "polyph": 1123, "gram": 1124, "usually": 1125, "gets": 1126, "almost": 1127, "pleasure": 1128, "trouble": 1129, "merry": 1130, "cam": 1131, "forget": 1132, "celeb": 1133, "pocketbabecouk": 1134, "mah": 1135, "dollars": 1136, "charges": 1137, "trust": 1138, "catch": 1139, "arrange": 1140, "hold": 1141, "city": 1142, "skilgme": 1143, "winawkage": 1144, "perwksub": 1145, "register": 1146, "that\u00e5\u00f5s": 1147, "promise": 1148, "pleased": 1149, "advise": 1150, "recent": 1151, "ago": 1152, "wif": 1153, "short": 1154, "huh": 1155, "prizes": 1156, "sign": 1157, "abta": 1158, "followed": 1159, "membership": 1160, "spend": 1161, "sometimes": 1162, "completely": 1163, "figure": 1164, "xxxxxxx": 1165, "pence": 1166, "six": 1167, "downloads": 1168, "male": 1169, "finished": 1170, "coz": 1171, "hols": 1172, "med": 1173, "drinks": 1174, "lions": 1175, "mono": 1176, "those": 1177, "five": 1178, "blue": 1179, "alone": 1180, "ll": 1181, "subs": 1182, "receiving": 1183, "informed": 1184, "results": 1185, "imagine": 1186, "left": 1187, "nat": 1188, "took": 1189, "face": 1190, "watch": 1191, "gave": 1192, "coffee": 1193, "balance": 1194, "happening": 1195, "voicemail": 1196, "treat": 1197, "sun": 1198, "without": 1199, "settings": 1200, "paris": 1201, "email": 1202, "needs": 1203, "energy": 1204, "space": 1205, "ones": 1206, "mrng": 1207, "wonderful": 1208, "plans": 1209, "begin": 1210, "ladies": 1211, "happened": 1212, "fifteen": 1213, "fucking": 1214, "twice": 1215, "reading": 1216, "however": 1217, "far": 1218, "died": 1219, "tired": 1220, "persons": 1221, "genuine": 1222, "infowww": 1223, "percentrealcom": 1224, "l": 1225, "id": 1226, "xxxxxxxxx": 1227, "suite": 1228, "outside": 1229, "head": 1230, "subscribe": 1231, "past": 1232, "postcode": 1233, "costs": 1234, "textoperator": 1235, "ga": 1236, "type": 1237, "lect": 1238, "ibhltd": 1239, "pmtmsgrcvd": 1240, "themob": 1241, "newest": 1242, "members": 1243, "door": 1244, "nah": 1245, "jay": 1246, "wil": 1247, "qatar": 1248, "deliveredtomorrow": 1249, "teacher": 1250, "wanted": 1251, "makes": 1252, "chosen": 1253, "team": 1254, "provided": 1255, "sleeping": 1256, "telling": 1257, "sis": 1258, "using": 1259, "supply": 1260, "choice": 1261, "dot": 1262, "wer": 1263, "plane": 1264, "slow": 1265, "cine": 1266, "blah": 1267, "frying": 1268, "running": 1269, "bus": 1270, "unless": 1271, "qu": 1272, "sept": 1273, "sing": 1274, "says": 1275, "awesome": 1276, "test": 1277, "changed": 1278, "weight": 1279, "definitely": 1280, "drive": 1281, "receipt": 1282, "super": 1283, "burger": 1284, "wins": 1285, "swing": 1286, "travel": 1287, "fixedline": 1288, "boys": 1289, "amy": 1290, "ure": 1291, "intelligent": 1292, "woman": 1293, "talking": 1294, "textpod": 1295, "wwwtextpodnet": 1296, "darling": 1297, "apologise": 1298, "bloke": 1299, "texting": 1300, "nok": 1301, "mnths": 1302, "seriously": 1303, "spell": 1304, "park": 1305, "indicate": 1306, "accident": 1307, "incredible": 1308, "blow": 1309, "fwd": 1310, "ptxt": 1311, "joke": 1312, "lazy": 1313, "oranges": 1314, "upd": 1315, "polyh": 1316, "shall": 1317, "picsfree": 1318, "offerthe": 1319, "tctxt": 1320, "pmtmsg": 1321, "lifetime": 1322, "visionsmscom": 1323, "dave": 1324, "films": 1325, "acl": 1326, "railway": 1327, "randomly": 1328, "loyal": 1329, "customers": 1330, "bout": 1331, "respond": 1332, "nos": 1333, "quizwin": 1334, "duchess": 1335, "cornwall": 1336, "menu": 1337, "four": 1338, "received": 1339, "appointment": 1340, "walk": 1341, "side": 1342, "speaking": 1343, "ve": 1344, "mark": 1345, "worried": 1346, "sick": 1347, "page": 1348, "passed": 1349, "british": 1350, "hotels": 1351, "naughty": 1352, "blind": 1353, "dates": 1354, "ch": 1355, "ringtoneget": 1356, "freesend": 1357, "weekstop": 1358, "nt": 1359, "tot": 1360, "group": 1361, "sleepingand": 1362, "surfing": 1363, "shower": 1364, "collected": 1365, "usher": 1366, "britney": 1367, "fml": 1368, "meal": 1369, "wwwidewcom": 1370, "dracula": 1371, "ghost": 1372, "addamsfa": 1373, "munsters": 1374, "exorcist": 1375, "twilight": 1376, "reasons": 1377, "requests": 1378, "aft": 1379, "tells": 1380, "prompts": 1381, "hanging": 1382, "deal": 1383, "callfreefone": 1384, "cruise": 1385, "of\u00e5\u00a3": 1386, "wanting": 1387, "midnight": 1388, "rest": 1389, "friendship": 1390, "scotland": 1391, "showing": 1392, "milk": 1393, "jordan": 1394, "lonely": 1395, "helpline": 1396, "slap": 1397, "bcoz": 1398, "fault": 1399, "less": 1400, "booking": 1401, "whatever": 1402, "wwwmovietriviatv": 1403, "henry": 1404, "secretly": 1405, "datebox": 1406, "essexcm": 1407, "xn": 1408, "weird": 1409, "unique": 1410, "august": 1411, "fave": 1412, "position": 1413, "lookatme": 1414, "marriage": 1415, "snake": 1416, "bite": 1417, "course": 1418, "ppl": 1419, "luxury": 1420, "canary": 1421, "islands": 1422, "moment": 1423, "eurodisinc": 1424, "trav": 1425, "acoentry": 1426, "morefrmmob": 1427, "shracomorsglsuplt": 1428, "aj": 1429, "rent": 1430, "term": 1431, "jamster": 1432, "chikku": 1433, "asking": 1434, "bloody": 1435, "clean": 1436, "hee": 1437, "recognise": 1438, "claims": 1439, "bears": 1440, "dick": 1441, "upload": 1442, "buying": 1443, "optoutn": 1444, "dx": 1445, "probably": 1446, "tomarrow": 1447, "laptop": 1448, "shagged": 1449, "hoping": 1450, "fuck": 1451, "connection": 1452, "voice": 1453, "childish": 1454, "funny": 1455, "mila": 1456, "blonde": 1457, "mtalk": 1458, "pptxt": 1459, "increments": 1460, "college": 1461, "round": 1462, "birla": 1463, "soft": 1464, "sports": 1465, "married": 1466, "sort": 1467, "lido": 1468, "babes": 1469, "brought": 1470, "tonights": 1471, "pw": 1472, "hand": 1473, "second": 1474, "headin": 1475, "sum": 1476, "hurts": 1477, "loves": 1478, "goes": 1479, "sea": 1480, "thurs": 1481, "fast": 1482, "water": 1483, "kinda": 1484, "hlp": 1485, "george": 1486, "jordantxt": 1487, "yest": 1488, "flat": 1489, "removed": 1490, "yf": 1491, "housewives": 1492, "btnational": 1493, "landlines": 1494, "gt": 1495, "officially": 1496, "al": 1497, "die": 1498, "stupid": 1499, "thinking": 1500, "staying": 1501, "xxxx": 1502, "wun": 1503, "ex": 1504, "foley": 1505, "eye": 1506, "wwwwin": 1507, "follow": 1508, "instructions": 1509, "gender": 1510, "px": 1511, "bloomberg": 1512, "httpcareers": 1513, "bloombergcom": 1514, "premier": 1515, "own": 1516, "ho": 1517, "laugh": 1518, "costing": 1519, "hb": 1520, "hardcore": 1521, "include": 1522, "sense": 1523, "turns": 1524, "ive": 1525, "prepayment": 1526, "optoutlf": 1527, "picture": 1528, "nope": 1529, "cabin": 1530, "b'day": 1531, "boss": 1532, "apartment": 1533, "glad": 1534, "nyt": 1535, "lp": 1536, "monday": 1537, "replied": 1538, "wwwtxttowincouk": 1539, "radio": 1540, "connect": 1541, "vu": 1542, "meetgreet": 1543, "westlife": 1544, "unbreakable": 1545, "untamed": 1546, "unkempt": 1547, "generally": 1548, "opinion": 1549, "jada": 1550, "kusruthi": 1551, "silent": 1552, "spl": 1553, "character": 1554, "matured": 1555, "stylish": 1556, "fastest": 1557, "growing": 1558, "barely": 1559, "stand": 1560, "hol": 1561, "ages": 1562, "hmm": 1563, "chatting": 1564, "ugh": 1565, "privacy": 1566, "listening": 1567, "ki": 1568, "stamped": 1569, "bray": 1570, "wicklow": 1571, "eire": 1572, "lionm": 1573, "lionp": 1574, "women": 1575, "discreet": 1576, "rays": 1577, "worries": 1578, "played": 1579, "mid": 1580, "umma": 1581, "claire": 1582, "minmoremobsemspobox": 1583, "cock": 1584, "hubby": 1585, "satisfy": 1586, "rec": 1587, "ws": 1588, "reminder": 1589, "paid": 1590, "fr": 1591, "buses": 1592, "failed": 1593, "actor": 1594, "todayfrom": 1595, "wallpaper": 1596, "recently": 1597, "unable": 1598, "reschedule": 1599, "sptv": 1600, "community": 1601, "psms": 1602, "mom": 1603, "shopcom": 1604, "warner": 1605, "film": 1606, "kickoff": 1607, "somewhere": 1608, "ten": 1609, "omw": 1610, "scream": 1611, "ass": 1612, "sighs": 1613, "gentleman": 1614, "dignity": 1615, "respect": 1616, "quote": 1617, "confidence": 1618, "gim": 1619, "removal": 1620, "valentine": 1621, "flight": 1622, "num": 1623, "confirm": 1624, "star": 1625, "wrc": 1626, "oz": 1627, "lucozade": 1628, "le": 1629, "packs": 1630, "lucozadecoukwrc": 1631, "itcould": 1632, "sound": 1633, "mad": 1634, "licks": 1635, "invaders": 1636, "orig": 1637, "console": 1638, "coukgames": 1639, "xxxxxx": 1640, "both": 1641, "i\u2030\u00fb\u00f7m": 1642, "parked": 1643, "mini": 1644, "wishing": 1645, "happiness": 1646, "ph": 1647, "guy": 1648, "row": 1649, "track": 1650, "cameravideo": 1651, "lux": 1652, "natalja": 1653, "wwwsmsacunat": 1654, "mailbox": 1655, "messaging": 1656, "retrieve": 1657, "chart": 1658, "alex": 1659, "callsmessagesmissed": 1660, "july": 1661, "stopsms": 1662, "ni": 1663, "improved": 1664, "appreciate": 1665, "funk": 1666, "tg": 1667, "jackpot": 1668, "wwwdbuknet": 1669, "lccltd": 1670, "rw": 1671, "loans": 1672, "india": 1673, "er": 1674, "due": 1675, "donate": 1676, "support": 1677, "added": 1678, "receivea": 1679, "kl": 1680, "\u2030\u00fb": 1681, "wwwtextcompcom": 1682, "forever": 1683, "deleted": 1684, "gudnitetcpractice": 1685, "reality": 1686, "liked": 1687, "faster": 1688, "oops": 1689, "wwwtcbiz": 1690, "polo": 1691, "lines": 1692, "ag": 1693, "promo": 1694, "breathe": 1695, "anyone": 1696, "gbpmnth": 1697, "stoptxtstop": 1698, "jsco": 1699, "channel": 1700, "buffet": 1701, "haf": 1702, "randy": 1703, "lucy": 1704, "iscoming": 1705, "tnc": 1706, "study": 1707, "httpwwwetlpcoukexpressoffer": 1708, "couple": 1709, "potter": 1710, "phoenix": 1711, "harry": 1712, "among": 1713, "readers": 1714, "reason": 1715, "gent": 1716, "ibh": 1717, "txtauctiontxt": 1718, "wordstart": 1719, "rg": 1720, "system": 1721, "administrator": 1722, "yummy": 1723, "suzy": 1724, "chances": 1725, "csh": 1726, "pday": 1727, "tsandcs": 1728, "garden": 1729, "bulbs": 1730, "seeds": 1731, "scotsman": 1732, "notxtcouk": 1733, "names": 1734, "mobno": 1735, "adam": 1736, "yahoo": 1737, "txtno": 1738, "ads": 1739, "callcost": 1740, "mobilesvary": 1741, "hurry": 1742, "rstm": 1743, "mistake": 1744, "result": 1745, "violated": 1746, "flash": 1747, "child": 1748, "quit": 1749, "responding": 1750, "teaches": 1751, "conducts": 1752, "lessons": 1753, "three": 1754, "hint": 1755, "looks": 1756, "cuz": 1757, "actually": 1758, "leaving": 1759, "questionstd": 1760, "ratetc": 1761, "whats": 1762, "exhausted": 1763, "upto": 1764, "youcouk": 1765, "askin": 1766, "granite": 1767, "issues": 1768, "strongbuy": 1769, "explosive": 1770, "nasdaq": 1771, "symbol": 1772, "cdgt": 1773, "pretty": 1774, "finishes": 1775, "moro": 1776, "single": 1777, "doesnt": 1778, "battery": 1779, "textbuddy": 1780, "gaytextbuddycom": 1781, "seemed": 1782, "wwwldewcomsubs": 1783, "flowing": 1784, "become": 1785, "weak": 1786, "eastenders": 1787, "flower": 1788, "compare": 1789, "herself": 1790, "violet": 1791, "tulip": 1792, "lily": 1793, "wkent": 1794, "understand": 1795, "bp": 1796, "warranty": 1797, "p\u00e5\u00a3": 1798, "students": 1799, "move": 1800, "speedchat": 1801, "em": 1802, "skip": 1803, "cha": 1804, "kids": 1805, "httptms": 1806, "widelivecomindex": 1807, "wmlid": 1808, "biz": 1809, "wwwsmsconet": 1810, "den": 1811, "mrt": 1812, "pan": 1813, "networks": 1814, "escape": 1815, "fil": 1816, "bet": 1817, "unemployed": 1818, "especially": 1819, "somethin": 1820, "joking": 1821, "updatenow": 1822, "optoutj": 1823, "tmr": 1824, "explicit": 1825, "secs": 1826, "mu": 1827, "thru": 1828, "boy": 1829, "aom": 1830, "premium": 1831, "experience": 1832, "rooms": 1833, "slo": 1834, "stranger": 1835, "pongal": 1836, "point": 1837, "algarve": 1838, "knock": 1839, "orchard": 1840, "accept": 1841, "wana": 1842, "ranjith": 1843, "ride": 1844, "cashto": 1845, "getstop": 1846, "php": 1847, "pt": 1848, "os": 1849, "gorgeous": 1850, "filthy": 1851, "website": 1852, "boston": 1853, "dad": 1854, "small": 1855, "american": 1856, "checking": 1857, "light": 1858, "football": 1859, "gamestar": 1860, "active": 1861, "scoring": 1862, "nowsky": 1863, "tough": 1864, "pieces": 1865, "kallis": 1866, "sn": 1867, "cheaper": 1868, "peak": 1869, "wit": 1870, "noun": 1871, "research": 1872, "paper": 1873, "si": 1874, "wine": 1875, "sue": 1876, "afraid": 1877, "lotr": 1878, "wants": 1879, "power": 1880, "yoga": 1881, "horo": 1882, "blu": 1883, "imma": 1884, "interflora": 1885, "theory": 1886, "argument": 1887, "loses": 1888, "argue": 1889, "greatbye": 1890, "law": 1891, "handed": 1892, "celebrations": 1893, "goodnight": 1894, "fix": 1895, "dearly": 1896, "strt": 1897, "ltdhelpdesk": 1898, "sppok": 1899, "prebook": 1900, "trackmarque": 1901, "infovipclub": 1902, "garage": 1903, "keys": 1904, "bookshelf": 1905, "beautiful": 1906, "vpod": 1907, "operate": 1908, "invitation": 1909, "cali": 1910, "english": 1911, "weddin": 1912, "vat": 1913, "invite": 1914, "u\u2030\u00fb\u00aave": 1915, "bin": 1916, "instant": 1917, "officewhats": 1918, "mattermsg": 1919, "nowi": 1920, "westshore": 1921, "hyde": 1922, "near": 1923, "compensation": 1924, "seekers": 1925, "gautham": 1926, "handsome": 1927, "finding": 1928, "mummy": 1929, "stoptx": 1930, "consider": 1931, "walls": 1932, "bunkers": 1933, "peaceful": 1934, "matter": 1935, "hop": 1936, "muz": 1937, "discuss": 1938, "pickle": 1939, "yeshere": 1940, "vid": 1941, "keyword": 1942, "goodo": 1943, "friday": 1944, "eggpotato": 1945, "ratio": 1946, "tortilla": 1947, "needed": 1948, "interested": 1949, "planettalkinstantcom": 1950, "qf": 1951, "messagesome": 1952, "sendername": 1953, "sentdate": 1954, "fullonsmscom": 1955, "deari": 1956, "soso": 1957, "conacted": 1958, "youto": 1959, "uve": 1960, "wildest": 1961, "chloe": 1962, "smashed": 1963, "ptext": 1964, "genius": 1965, "urination": 1966, "okmail": 1967, "dao": 1968, "roads": 1969, "slippery": 1970, "hopefully": 1971, "tyler": 1972, "hvae": 1973, "apeshit": 1974, "goten": 1975, "scammers": 1976, "smartthough": 1977, "regular": 1978, "prem": 1979, "msgsubscription": 1980, "beware": 1981, "httpwwwetlpcoukreward": 1982, "intro": 1983, "pilates": 1984, "kickboxing": 1985, "bangbabes": 1986, "bangb": 1987, "internetservice": 1988, "digits": 1989, "gandhipuram": 1990, "lab": 1991, "goggles": 1992, "remb": 1993, "forced": 1994, "slice": 1995, "sucks": 1996, "pizza": 1997, "ithis": 1998, "created": 1999, "wwwasjesuscom": 2000, "wrote": 2001, "opinions": 2002, "prashanthettan": 2003, "mother": 2004, "dial": 2005, "taste": 2006, "urgnt": 2007, "notified": 2008, "marketing": 2009, "wondar": 2010, "flim": 2011, "rodds": 2012, "aberdeen": 2013, "united": 2014, "kingdom": 2015, "httpimg": 2016, "acwicmb": 2017, "cktz": 2018, "hide": 2019, "gravel": 2020, "ukmobiledate": 2021, "mgs": 2022, "okie": 2023, "oic": 2024, "din": 2025, "spoons": 2026, "toppoly": 2027, "tune": 2028, "pole": 2029, "performance": 2030, "calculated": 2031, "monthnot": 2032, "period": 2033, "recpt": 2034, "processed": 2035, "legitimat": 2036, "efreefone": 2037, "wined": 2038, "dined": 2039, "dining": 2040, "experiencehttpwwwvouch": 2041, "mecometlpdiningasp": 2042, "gives": 2043, "coins": 2044, "factory": 2045, "nitros": 2046, "smth": 2047, "scrounge": 2048, "ammo": 2049, "ak": 2050, "returned": 2051, "league": 2052, "steak": 2053, "knew": 2054, "woul": 2055, "lead": 2056, "curfew": 2057, "gibe": 2058, "'til": 2059, "getsleep": 2060, "studdying": 2061, "ear": 2062, "training": 2063, "waythis": 2064, "uniquei": 2065, "mylife": 2066, "thread": 2067, "tddnewsletteremc": 2068, "thedailydraw": 2069, "helen": 2070, "dozens": 2071, "prizeswith": 2072, "trek": 2073, "jjc": 2074, "tendencies": 2075, "knw": 2076, "thfebtc": 2077, "abroad": 2078, "xxsp": 2079, "stopcost": 2080, "misbehaved": 2081, "urself": 2082, "basically": 2083, "noon": 2084, "proze": 2085, "norcorp": 2086, "ltd\u00e5\u00a3": 2087, "mtmsgrcvd": 2088, "transport": 2089, "problematic": 2090, "bday": 2091, "definite": 2092, "voucherstext": 2093, "nowsavamobmember": 2094, "smiles": 2095, "scores": 2096, "shot": 2097, "yards": 2098, "bergkamp": 2099, "margin": 2100, "items": 2101, "cfca": 2102, "seems": 2103, "timing": 2104, "shitstorm": 2105, "attributed": 2106, "wwwareyouuniquecouk": 2107, "massages": 2108, "oil": 2109, "xxcallcost": 2110, "ppmmobilesvary": 2111, "clip": 2112, "mmsto": 2113, "forward": 2114, "fifa": 2115, "held": 2116, "arngd": 2117, "walkin": 2118, "unfortuntly": 2119, "bites": 2120, "dancing": 2121, "frnt": 2122, "sayin": 2123, "scenery": 2124, "weather": 2125, "together": 2126, "friendships": 2127, "grow": 2128, "spoil": 2129, "aq": 2130, "\u2030\u00fb\u00ef": 2131, "nearly": 2132, "banned": 2133, "freeringtonereply": 2134, "drunkard": 2135, "wats": 2136, "wendy": 2137, "prevent": 2138, "dehydration": 2139, "fluids": 2140, "anthony": 2141, "fees": 2142, "morro": 2143, "passion": 2144, "dena": 2145, "videosound": 2146, "gold": 2147, "videosounds": 2148, "logosmusicnews": 2149, "jamstercouk": 2150, "accordingly": 2151, "repeat": 2152, "chikkudb": 2153, "natalie": 2154, "wwwsmsacunatalie": 2155, "hell": 2156, "surname": 2157, "clue": 2158, "begins": 2159, "yar": 2160, "realy": 2161, "sorryi": 2162, "confused": 2163, "atleast": 2164, "otherwise": 2165, "shakespeare": 2166, "shesil": 2167, "dept": 2168, "nick": 2169, "tom": 2170, "fact": 2171, "types": 2172, "predict": 2173, "alter": 2174, "install": 2175, "browse": 2176, "artists": 2177, "convincing": 2178, "lt": 2179, "hearing": 2180, "sno": 2181, "sup": 2182, "fondly": 2183, "bein": 2184, "thot": 2185, "starshine": 2186, "ache": 2187, "sips": 2188, "cappuccino": 2189, "teasing": 2190, "objection": 2191, "bf": 2192, "refund": 2193, "draws": 2194, "expression": 2195, "sentiment": 2196, "rowdy": 2197, "ful": 2198, "attitude": 2199, "attractive": 2200, "irritating": 2201, "galileo": 2202, "dobby": 2203, "wnt": 2204, "bmw": 2205, "urgentlyits": 2206, "vry": 2207, "urgentbut": 2208, "hv": 2209, "shortage": 2210, "lacsthere": 2211, "source": 2212, "arng": 2213, "amt": 2214, "lacsthats": 2215, "return": 2216, "cleared": 2217, "btw": 2218, "alibi": 2219, "cutting": 2220, "applespairsall": 2221, "malarky": 2222, "fans": 2223, "lookin": 2224, "daytime": 2225, "busty": 2226, "janinexx": 2227, "shining": 2228, "signing": 2229, "borrow": 2230, "bag": 2231, "unsubscribed": 2232, "tons": 2233, "hunks": 2234, "httpgotbabescouk": 2235, "subscriptions": 2236, "wedding": 2237, "lingerie": 2238, "wwwbridalpetticoatdreamscouk": 2239, "superb": 2240, "weddingfriend": 2241, "summers": 2242, "matched": 2243, "freemsgfav": 2244, "tonesreply": 2245, "x\u00e5\u00a3": 2246, "e\u00e5\u00a3nd": 2247, "runs": 2248, "eighth": 2249, "smarter": 2250, "necessarily": 2251, "expect": 2252, "pours": 2253, "becoz": 2254, "smiling": 2255, "leads": 2256, "passionate": 2257, "across": 2258, "x'mas": 2259, "during": 2260, "selling": 2261, "language": 2262, "machan": 2263, "lolnice": 2264, "fish": 2265, "freemsgfeelin": 2266, "lnly": 2267, "jst": 2268, "pictxt": 2269, "gbpsms": 2270, "grand": 2271, "prix": 2272, "gua": 2273, "mt": 2274, "faber": 2275, "settled": 2276, "wishin": 2277, "enters": 2278, "transfered": 2279, "banks": 2280, "differ": 2281, "differbe": 2282, "ja": 2283, "unclaimed": 2284, "closingdate": 2285, "claimcode": 2286, "pmmorefrommobile": 2287, "bremovedmobypobox": 2288, "cer": 2289, "often": 2290, "soonc": 2291, "blastin": 2292, "tsunamis": 2293, "occur": 2294, "rajnikant": 2295, "stopped": 2296, "swimming": 2297, "indian": 2298, "oceand": 2299, "lakhs": 2300, "promotion": 2301, "atm": 2302, "philosophical": 2303, "hole": 2304, "saved": 2305, "ywhere": 2306, "dogbreath": 2307, "sounding": 2308, "jan": 2309, "tease": 2310, "cry": 2311, "rose": 2312, "grave": 2313, "bslvyl": 2314, "wtf": 2315, "mcr": 2316, "phony": 2317, "dresser": 2318, "aiyo": 2319, "haven": 2320, "workin": 2321, "bao": 2322, "sugardad": 2323, "ahgee": 2324, "cream": 2325, "shipped": 2326, "fetch": 2327, "horniest": 2328, "nytec": 2329, "lpmsg": 2330, "slave": 2331, "punish": 2332, "wither": 2333, "whenever": 2334, "connections": 2335, "sth": 2336, "specs": 2337, "ringtoneking": 2338, "smokes": 2339, "begging": 2340, "wwworangecoukow": 2341, "dry": 2342, "trade": 2343, "kkwhat": 2344, "detail": 2345, "transferacc": 2346, "tarot": 2347, "dependents": 2348, "fixes": 2349, "spelling": 2350, "diff": 2351, "belly": 2352, "unconscious": 2353, "adults": 2354, "behave": 2355, "abnormally": 2356, "bought": 2357, "offering": 2358, "todaysundaysunday": 2359, "holidayso": 2360, "wah": 2361, "chrgd": 2362, "exit": 2363, "bruv": 2364, "rewarding": 2365, "semester": 2366, "mcflyall": 2367, "ab": 2368, "sara": 2369, "jorgeshock": 2370, "smithswitch": 2371, "esplanade": 2372, "lift": 2373, "torch": 2374, "bold": 2375, "dearshall": 2376, "tonitebusy": 2377, "streetshall": 2378, "tonitethings": 2379, "okvarunnathu": 2380, "edukkukayee": 2381, "raksha": 2382, "ollubut": 2383, "textand": 2384, "lotta": 2385, "corvettes": 2386, "lately": 2387, "stopbcm": 2388, "sf": 2389, "drug": 2390, "dealer": 2391, "impatient": 2392, "andrewsboy": 2393, "cold": 2394, "posted": 2395, "lunchyou": 2396, "onlinewhy": 2397, "named": 2398, "tampa": 2399, "headset": 2400, "adp": 2401, "httpalto": 2402, "coukwavewaveaspo": 2403, "xafter": 2404, "cst": 2405, "chg": 2406, "peoples": 2407, "ebay": 2408, "elsewhere": 2409, "sunday": 2410, "successful": 2411, "thesmszonecom": 2412, "anonymous": 2413, "masked": 2414, "messagesim": 2415, "theredo": 2416, "potential": 2417, "abuse": 2418, "ripped": 2419, "wwwclubmobycom": 2420, "polytruepixringtonesgames": 2421, "earn": 2422, "acknowledgement": 2423, "astoundingly": 2424, "tactless": 2425, "faggy": 2426, "demand": 2427, "blood": 2428, "oath": 2429, "fo": 2430, "cultures": 2431, "module": 2432, "kkwhen": 2433, "typical": 2434, "rp": 2435, "wwwregalportfoliocouk": 2436, "gsoh": 2437, "spam": 2438, "ladiesu": 2439, "gigolo": 2440, "mens": 2441, "oncall": 2442, "mjzgroup": 2443, "msg\u00e5\u00a3": 2444, "splashmobile": 2445, "subscrition": 2446, "geeeee": 2447, "darlin": 2448, "mate": 2449, "rv": 2450, "haven\u00e5\u00f5t": 2451, "roadsrvx": 2452, "ngage": 2453, "deck": 2454, "wwwcnupdatescomnewsletter": 2455, "alerts": 2456, "blimey": 2457, "exercise": 2458, "sexychat": 2459, "extreme": 2460, "dirty": 2461, "total": 2462, "sic": 2463, "instantly": 2464, "bcmsfwc": 2465, "dled": 2466, "imp": 2467, "cookies": 2468, "jelly": 2469, "restrictions": 2470, "buddys": 2471, "accessible": 2472, "datingi": 2473, "coincidence": 2474, "ended": 2475, "sunny": 2476, "leaves": 2477, "bay": 2478, "vava": 2479, "ahsen": 2480, "oooh": 2481, "ridden": 2482, "ey": 2483, "havin": 2484, "borin": 2485, "wife": 2486, "strings": 2487, "ea": 2488, "otbox": 2489, "downloaded": 2490, "httpdoit": 2491, "mymoby": 2492, "jackson": 2493, "sdryb": 2494, "allo": 2495, "braved": 2496, "taken": 2497, "trains": 2498, "triumphed": 2499, "we\u2030\u00fb\u00f7re": 2500, "b\u2030\u00fb\u00f7ham": 2501, "jolly": 2502, "sad": 2503, "womdarfull": 2504, "freeringtone": 2505, "pushbutton": 2506, "dontcha": 2507, "babygoodbye": 2508, "golddigger": 2509, "webeburnin": 2510, "excited": 2511, "marvel": 2512, "ultimate": 2513, "spiderman": 2514, "spider": 2515, "ball": 2516, "colourredtextcolourtxtstar": 2517, "jersey": 2518, "devils": 2519, "detroit": 2520, "red": 2521, "wings": 2522, "ice": 2523, "hockey": 2524, "incorrect": 2525, "folks": 2526, "packing": 2527, "printed": 2528, "upstairs": 2529, "chitchat": 2530, "logon": 2531, "zf": 2532, "agree": 2533, "season": 2534, "goals": 2535, "villa": 2536, "gprs": 2537, "expired": 2538, "resub": 2539, "monoc": 2540, "monos": 2541, "polyc": 2542, "stream": 2543, "grumpy": 2544, "lying": 2545, "jokes": 2546, "wee": 2547, "oral": 2548, "doggy": 2549, "style": 2550, "colin": 2551, "farrell": 2552, "swat": 2553, "wkend": 2554, "popcornjust": 2555, "msgticketkioskvalid": 2556, "kiosk": 2557, "mre": 2558, "shocking": 2559, "scary": 2560, "def": 2561, "crash": 2562, "taxi": 2563, "erotic": 2564, "ecstacy": 2565, "although": 2566, "baig": 2567, "watches": 2568, "touched": 2569, "cake": 2570, "sang": 2571, "'uptown": 2572, "lindsay": 2573, "bars": 2574, "ptbo": 2575, "heron": 2576, "kit": 2577, "strip": 2578, "ig": 2579, "oja": 2580, "posts": 2581, "helloyou": 2582, "seem": 2583, "stoners": 2584, "famous": 2585, "develop": 2586, "ability": 2587, "'anything": 2588, "unconditionally": 2589, "losing": 2590, "temper": 2591, "'married": 2592, "feb": 2593, "rayman": 2594, "golf": 2595, "activ": 2596, "key": 2597, "termsapply": 2598, "wwwrtfsphostingcom": 2599, "yijue": 2600, "huiming": 2601, "accenture": 2602, "freemessage": 2603, "jamsterget": 2604, "frog": 2605, "gbpweek": 2606, "tootsie": 2607, "pop": 2608, "missy": 2609, "model": 2610, "youi": 2611, "prizeawaiting": 2612, "macha": 2613, "upseti": 2614, "assume": 2615, "mindsetbelieve": 2616, "uslet": 2617, "againcall": 2618, "xclusiveclubsaisai": 2619, "morow": 2620, "soiree": 2621, "speciale": 2622, "zouk": 2623, "nichols": 2624, "parisfree": 2625, "roses": 2626, "dats": 2627, "dogg": 2628, "openin": 2629, "sentence": 2630, "formal": 2631, "juz": 2632, "tt": 2633, "eatin": 2634, "puttin": 2635, "weighthaha": 2636, "anythin": 2637, "lyricalladie": 2638, "wwwsmsacuhmmross": 2639, "snap": 2640, "quizclub": 2641, "sprwm": 2642, "usual": 2643, "ahold": 2644, "anybody": 2645, "throw": 2646, "idc": 2647, "weaseling": 2648, "sorryin": 2649, "record": 2650, "\u00e5\u00a3s": 2651, "textsweekend": 2652, "orno": 2653, "james": 2654, "rr": 2655, "psp": 2656, "wktxt": 2657, "httpwwwgr": 2658, "prizescom": 2659, "rubber": 2660, "survey": 2661, "prizeto": 2662, "yep": 2663, "loxahatchee": 2664, "tree": 2665, "burning": 2666, "heroes": 2667, "tips": 2668, "concerned": 2669, "simpsons": 2670, "released": 2671, "band": 2672, "agreen": 2673, "bblue": 2674, "cred": 2675, "panic": 2676, "tuesday": 2677, "swt": 2678, "nver": 2679, "cozsomtimes": 2680, "occupy": 2681, "hearts": 2682, "marsms": 2683, "wwwb": 2684, "utelecom": 2685, "txtjourney": 2686, "hasnt": 2687, "gdnow": 2688, "entrepreneurs": 2689, "shorter": 2690, "gaze": 2691, "eyes": 2692, "answers": 2693, "ques": 2694, "suits": 2695, "bestrply": 2696, "searching": 2697, "breather": 2698, "granted": 2699, "fulfil": 2700, "blessing": 2701, "arrow": 2702, "lem": 2703, "noworriesloanscom": 2704, "chatlines": 2705, "inclu": 2706, "servs": 2707, "sed": 2708, "mega": 2709, "giv": 2710, "bailiff": 2711, "naked": 2712, "sufficient": 2713, "subscribers": 2714, "unicef": 2715, "asian": 2716, "tsunami": 2717, "disaster": 2718, "fund": 2719, "sell": 2720, "version": 2721, "endowed": 2722, "inches": 2723, "clocks": 2724, "shouted": 2725, "realised": 2726, "wahay": 2727, "roommates": 2728, "refilled": 2729, "successfully": 2730, "inr": 2731, "keralacircle": 2732, "prepaid": 2733, "rs": 2734, "transaction": 2735, "kr": 2736, "tonexs": 2737, "renewed": 2738, "wwwclubzedcouk": 2739, "billing": 2740, "formclark": 2741, "utter": 2742, "waste": 2743, "recovery": 2744, "rather": 2745, "cooped": 2746, "rtking": 2747, "pro": 2748, "inforingtonekingcouk": 2749, "redeemable": 2750, "wwwringtonekingcouk": 2751, "de": 2752, "prepare": 2753, "upgrdcentre": 2754, "mayb": 2755, "rite": 2756, "gd": 2757, "gals": 2758, "attached": 2759, "roommate": 2760, "kkgoodstudy": 2761, "suggest": 2762, "stays": 2763, "ors": 2764, "stool": 2765, "dawns": 2766, "refreshed": 2767, "alive": 2768, "air": 2769, "corporation": 2770, "gap": 2771, "kkapo": 2772, "kgood": 2773, "spare": 2774, "applebees": 2775, "xxxmobilemovieclub": 2776, "httpwap": 2777, "xxxmobilemovieclubcomnqjkgighjjgcbl": 2778, "appt": 2779, "lttimegt": 2780, "slept": 2781, "leadership": 2782, "skills": 2783, "strong": 2784, "psychic": 2785, "wquestion": 2786, "deepest": 2787, "darkest": 2788, "msn": 2789, "yijuehotmailcom": 2790, "salam": 2791, "wahleykkumsharing": 2792, "newsby": 2793, "grace": 2794, "tayseertissco": 2795, "joinedhope": 2796, "fineinshah": 2797, "allahmeet": 2798, "sometimerakheshvisitor": 2799, "coolmob": 2800, "frogaxel": 2801, "akonlonely": 2802, "black": 2803, "eyeddont": 2804, "jacket": 2805, "multis": 2806, "dinnermsg": 2807, "hottest": 2808, "female": 2809, "gmw": 2810, "connected": 2811, "meetins": 2812, "cumin": 2813, "pouch": 2814, "fear": 2815, "fainting": 2816, "housework": 2817, "quick": 2818, "cuppa": 2819, "gossip": 2820, "fit": 2821, "funky": 2822, "positions": 2823, "kama": 2824, "sutra": 2825, "gnarls": 2826, "barkleys": 2827, "totally": 2828, "none": 2829, "hmmmy": 2830, "uncle": 2831, "directly": 2832, "thinked": 2833, "hanks": 2834, "lotsly": 2835, "himthen": 2836, "elama": 2837, "mudyadhu": 2838, "brownie": 2839, "parties": 2840, "ree": 2841, "\u2030\u00fb\u00efharry": 2842, "themobyo": 2843, "yohere": 2844, "xxxxx": 2845, "hai": 2846, "ana": 2847, "sathy": 2848, "rto": 2849, "spoken": 2850, "exp": 2851, "apr": 2852, "completed": 2853, "ldns": 2854, "axis": 2855, "iphone": 2856, "meanwhile": 2857, "xavier": 2858, "seconds": 2859, "warning": 2860, "samantha": 2861, "playing": 2862, "guitar": 2863, "impress": 2864, "doug": 2865, "realizes": 2866, "depends": 2867, "boye": 2868, "faded": 2869, "glory": 2870, "ralphs": 2871, "ummmmmaah": 2872, "returns": 2873, "alertfrom": 2874, "jeri": 2875, "stewartsize": 2876, "kbsubject": 2877, "lowcost": 2878, "prescripiton": 2879, "drvgsto": 2880, "yesfrom": 2881, "becausethey": 2882, "lip": 2883, "caveboy": 2884, "hmmmkbut": 2885, "field": 2886, "quickly": 2887, "dai": 2888, "mmm": 2889, "jolt": 2890, "topped": 2891, "httpwwwbubbletextcom": 2892, "renewal": 2893, "pin": 2894, "tgxxrz": 2895, "crying": 2896, "building": 2897, "map": 2898, "imprtant": 2899, "tomorw": 2900, "ummmawill": 2901, "inour": 2902, "harri": 2903, "repent": 2904, "sink": 2905, "through": 2906, "paces": 2907, "cage": 2908, "surrounded": 2909, "reminding": 2910, "owns": 2911, "cuck": 2912, "rgent": 2913, "videopic": 2914, "fones": 2915, "wild": 2916, "prcvd": 2917, "fat": 2918, "fingers": 2919, "buttons": 2920, "freeentry": 2921, "xt": 2922, "chechi": 2923, "owl": 2924, "busetop": 2925, "msgwe": 2926, "shortcode": 2927, "refundedthis": 2928, "consistently": 2929, "practicum": 2930, "links": 2931, "ears": 2932, "mall": 2933, "evaporated": 2934, "stealing": 2935, "employer": 2936, "paperwork": 2937, "report": 2938, "supervisor": 2939, "recieve": 2940, "teletext": 2941, "pg": 2942, "telugu": 2943, "moviewat": 2944, "smartcall": 2945, "subscriptn": 2946, "gbpwk": 2947, "landlineonly": 2948, "pmeg": 2949, "evo": 2950, "jealous": 2951, "apologetic": 2952, "fallen": 2953, "actin": 2954, "spoilt": 2955, "caught": 2956, "badly": 2957, "cheers": 2958, "boooo": 2959, "nojst": 2960, "tat": 2961, "slower": 2962, "idiot": 2963, "maniac": 2964, "iouri": 2965, "strict": 2966, "shoot": 2967, "watts": 2968, "monthly": 2969, "mobsicom": 2970, "matthew": 2971, "holla": 2972, "uv": 2973, "causes": 2974, "mutations": 2975, "sunscreen": 2976, "essential": 2977, "thesedays": 2978, "faith": 2979, "possiblehope": 2980, "worklove": 2981, "beautifulmay": 2982, "christmasmerry": 2983, "costumes": 2984, "yowifes": 2985, "whatsup": 2986, "rodger": 2987, "burns": 2988, "complete": 2989, "landmark": 2990, "bob": 2991, "barry": 2992, "ben": 2993, "youwhen": 2994, "poop": 2995, "gpu": 2996, "bud": 2997, "useful": 2998, "hahahause": 2999, "brain": 3000, "leading": 3001, "pause": 3002, "tonite": 3003, "opportunityall": 3004, "fastpls": 3005, "add": 3006, "prayers": 3007, "dearrakhesh": 3008, "million": 3009, "ppt": 3010, "jy": 3011, "slightly": 3012, "disastrous": 3013, "fav": 3014, "darlings": 3015, "wld": 3016, "wwwgambtv": 3017, "march": 3018, "oclock": 3019, "mine": 3020, "bash": 3021, "staff": 3022, "castor": 3023, "macedonia": 3024, "goalsteam": 3025, "trywales": 3026, "txt\u00ec\u00bc": 3027, "poboxox": 3028, "cartoon": 3029, "temple": 3030, "church": 3031, "select": 3032, "benefits": 3033, "trained": 3034, "advisors": 3035, "dialling": 3036, "tension": 3037, "ahwhat": 3038, "machiany": 3039, "hep": 3040, "immunisation": 3041, "nigeria": 3042, "guild": 3043, "bristol": 3044, "yelling": 3045, "scrappy": 3046, "cuddle": 3047, "nap": 3048, "xnet": 3049, "txtmth": 3050, "b'tooth": 3051, "optoutd": 3052, "wv": 3053, "nowcan": 3054, "goodmorning": 3055, "lastest": 3056, "stereophonics": 3057, "marley": 3058, "dizzee": 3059, "racal": 3060, "libertines": 3061, "strokes": 3062, "nookii": 3063, "bookmark": 3064, "buzy": 3065, "shoul": 3066, "randomlly": 3067, "opening": 3068, "campus": 3069, "tadaaaaa": 3070, "shock": 3071, "shuhui": 3072, "leona": 3073, "reaction": 3074, "earth": 3075, "cloud": 3076, "river": 3077, "evng": 3078, "latests": 3079, "wordcollect": 3080, "tcllc": 3081, "nyusa": 3082, "pmt": 3083, "msgrcvd": 3084, "wwwapplausestorecom": 3085, "monthlysubscription": 3086, "tcsc": 3087, "bathe": 3088, "goldviking": 3089, "wwwsmsacugoldviking": 3090, "screamed": 3091, "ukp": 3092, "spent": 3093, "casualty": 3094, "includes": 3095, "sheets": 3096, "lady": 3097, "fighting": 3098, "fightng": 3099, "dificult": 3100, "twinks": 3101, "scallies": 3102, "skins": 3103, "jocks": 3104, "logos": 3105, "infotxt": 3106, "romcapspam": 3107, "presence": 3108, "outgoing": 3109, "breath": 3110, "hairdressers": 3111, "beforehand": 3112, "ham": 3113, "picking": 3114, "trash": 3115, "banneduk": 3116, "uncomfortable": 3117, "alcohol": 3118, "safely": 3119, "weed": 3120, "luton": 3121, "boo": 3122, "enjoyin": 3123, "yourjob": 3124, "hunnyhope": 3125, "oktake": 3126, "i\u00e5\u00f5llspeak": 3127, "soonlots": 3128, "loveme": 3129, "everywhere": 3130, "dirt": 3131, "floor": 3132, "windows": 3133, "shirt": 3134, "mouth": 3135, "chores": 3136, "joy": 3137, "exist": 3138, "hail": 3139, "mist": 3140, "accidentally": 3141, "resend": 3142, "stubborn": 3143, "hospital": 3144, "sucker": 3145, "hospitals": 3146, "suckers": 3147, "fall": 3148, "worlds": 3149, "buffy": 3150, "qlynnbv": 3151, "seen": 3152, "did't": 3153, "btooth": 3154, "freenokia": 3155, "optouthv": 3156, "soo": 3157, "morrow": 3158, "dearme": 3159, "cherthalain": 3160, "cochin": 3161, "bfore": 3162, "starti": 3163, "accordinglyor": 3164, "comingtmorow": 3165, "engaged": 3166, "fridge": 3167, "response": 3168, "gist": 3169, "classic": 3170, "bootydelious": 3171, "wwwsmsacubootydelious": 3172, "ups": 3173, "shipping": 3174, "usps": 3175, "lag": 3176, "bribe": 3177, "nipost": 3178, "height": 3179, "aeronautics": 3180, "professors": 3181, "calld": 3182, "sit": 3183, "aeroplane": 3184, "aftr": 3185, "dey": 3186, "hurried": 3187, "saidif": 